/* Localized versions of Info.plist keys */

CFBundleName = "SBSendEmail";
CFBundleGetInfoString = "v1.1, Copyright © 2008-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2008-2011, Apple Inc.";